{
  "welcome": "Bienvenido a la aplicación",
  "description": "Esta es una descripción en español",
  "mpi": [
    { "1": "Interior / Exterior" },
    "Luces delanteras, luces traseras, intermitentes, luces de freno, luces de emergencia, lámparas exteriores, luces de la matrícula",
    "Funcionamiento de limpiaparabrisas/lavaparabrisas, escobillas de limpiaparabrisas",
    "Estado del parabrisas: grietas / astillas / picaduras",
    "Espejos / Cristales",
    "Ajuste del freno de mano",
    "Funcionamiento del claxon",
    "Tapa del tanque de combustible",
    "Aire acondicionado (si equipado)",
    "Funcionamiento del embrague (si equipado)",
    "Luces de marcha atrás izquierda / derecha",
    "Luces de advertencia del tablero",
    "Alfombrillas / Tapicería / Alfombras",
    { "2": "Debajo del vehículo" },
    "Amortiguadores / Suspensión / Estribos",
    "Caja de dirección, enlaces, rótulas, cubiertas antipolvo",
    "Silenciador, tubos de escape / soportes, convertidor catalítico",
    "Fugas de aceite del motor y otros líquidos",
    "Tuberías de freno, mangueras, cable del freno de mano",
    "Fuelles de los ejes, juntas homocinéticas, juntas universales, enlace de la transmisión (si equipado)",
    "Transmisión, diferencial, caja de transferencia (revisar nivel y estado del fluido, y fugas)",
    "Tuberías y conexiones de fluidos, soportes del tanque de combustible, sistemas de ventilación del tanque, mangueras",
    "Inspección de tuercas y tornillos en la carrocería y el chasis",
    { "3": "Debajo del capó" },
    "Niveles de líquidos: aceite, refrigerante, batería, dirección asistida, líquido de frenos, lavaparabrisas, transmisión automática",
    "Filtro de aire del motor",
    "Correas del motor (estado y ajuste)",
    "Mangueras del sistema de refrigeración, del calentador, aire acondicionado, mangueras y conexiones",
    "Radiador, condensador del aire acondicionado",
    "Nivel / Estado del líquido en el depósito de refrigerante",
    "Nivel / Estado del líquido de embrague (si equipado)",
    { "4": "Batería" },
    "Terminales / Cables / Soportes de la batería",
    "Estado de la batería / Amperaje de arranque en frío"
  ],
  "quadrants": [
    "Frontal izquierdo",
    "Frontal derecho",
    "Trasero izquierdo",
    "Trasero derecho"
  ],
  "brakes": [
    "Pastilla de freno",
    "Neumático",
    "Desgaste",
    "Disco/Tambor",
    "Presión de los neumáticos",
    "Antes",
    "Después"
  ],
  "wear": ["Uniforme", "Desigual", "Punta", "Camber", "Borde", "Centro"],
  "form": [
    "Nombre del concesionario: ",
    "Técnico: ",
    "Nombre del cliente: ",
    "Año/Marca/Modelo: ",
    "Kilometraje: ",
    "VIN: ",
    "Matrícula: ",
    "Orden de reparación: "
  ],
  "headings": [
    "Revisado y en buen estado: caja izquierda",
    "Puede necesitar atención futura: caja del medio",
    "Requiere atención inmediata: caja derecha",
    "Daños previos en la carrocería (Dibujar con el ratón o el toque)",
    "Frenos y neumáticos"
  ],
  "footer": ["Política de privacidad", "Contáctanos"],
  "misc": [
    "Idioma",
    "Imprimir",
    "Ingrese notas aquí...",
    "Limpiar",
    "Deshacer"
  ],
  "privacyPolicy": [
    "Esta página se utiliza para informar a los visitantes del sitio web sobre nuestras políticas respecto a la recopilación, uso y divulgación de información personal si alguien decide utilizar nuestro Servicio, el sitio web.",
    "Si eliges utilizar nuestro Servicio, aceptas la recopilación y uso de la información conforme a esta política. No recopilamos información personal en este sitio web.",
    "Recopilación y uso de información - Datos de registro",
    "Queremos informarte que cada vez que visitas nuestro Servicio, recopilamos información que tu navegador nos envía, llamada Datos de Registro. Estos datos pueden incluir información como la dirección de Protocolo de Internet (\"IP\") de tu computadora, la versión del navegador, las páginas de nuestro Servicio que visitas, la fecha y hora de tu visita, el tiempo que pasas en esas páginas y otras estadísticas."
  ]
}
